[
  {"id": 1, "image":"https://laboratoria.pro/files/products/987.1800x1200w.jpg", "author": "Ребекка Ярос", "title": "Четверте крило", "genre": "Фентезі", "rating": 4.8, "year": 2024, "abstract": "Двадцятирічна Вайолет планувала провести життя серед книжок. Однак наказ матері, уславленої захисниці королівства, змінює все. Дівчина змушена приєднатися до сотень кандидатів, які прагнуть стати гордістю Наварри — вершниками на драконах. У військовому коледжі не терплять слабаків — ні люди, ні дракони. А Вайолет не може похвалитися силою, тож вона помре. Її вб’ють або курсанти, що прагнуть позбутися конкурентки, або полум’я дракона. Якщо, звісно, першим до її горла не дістанеться той, хто має персональний рахунок до її матері, а платити доведеться Вайолет. І, щоб побачити наступний схід сонця, дівчині знадобляться весь її розум і вся удача."},
  {"id": 2, "image":"https://laboratoria.pro/files/products/1333.1800x1200w.jpg", "author": "М. Л. Ріо", "title": "Ніби ми злодії", "genre": "Кримінальний трилер", "rating": 4.9, "year": 2024, "abstract": "Олівер Маркс щойно вийшов з в’язниці, відсидівши там десять років за вбивство одного з найближчих своїх друзів. Убивство, якого він, можливо, і не скоював. Його зустрічає детектив Колборн, який і запроторив Олівера до тюрми. Він іде на пенсію, але перед тим хоче дізнатися, що ж насправді сталося десять років тому. Ще вивчаючи Шекспіра в академії, Олівер зауважив: його талановиті однокурсники грають ті самі ролі що на сцені, що в житті — лиходій, герой, тиран, спокусниця, — а сам він зазвичай залишався другорядним персонажем чужої постановки. Але одного разу викладачі змушують студентів помінятися ролями, й ось уже добродушне суперництво перетворюється на потворні сутички, а сюжет театральних п’єс утілюється в життя. Зрештою стається трагедія: одного із семи друзів знаходять мертвим. А перед іншими постає найскладніша акторська задача всього їхнього життя: переконати поліцію і себе самих у власній невинності."},
  {"id": 3, "image":"https://static.yakaboo.ua/media/catalog/product/2/1/211_1_4.jpg", "author": "Донна Тарт", "title": "Таємна історія", "genre": "Сучасна проза", "rating": 4.4, "year": 2023, "abstract": "Молодий каліфорнієць Річард Пейпен вступає до приватного коледжу в Новій Англії. Соромлячись свого походження, він із захватом дивиться на п'ятірку обраних — студентів, що навчаються на курсі давньогрецької в харизматичного професора Джуліана. Близнюки Чарльз і Камілла, інтелігентний Генрі, витончений Френсіс та веселий Банні — всі вони ніби оточені аурою недосяжності. Та ось завдяки щасливому випадку Річард стає студентом Джуліана і входить до цієї закритої спільноти. Молоді люди майже весь час разом, і ніщо не віщує біди. Проте любов до античної культури врешті-решт призводить до зовсім не давньогрецької трагедії, і на землю біля коледжу проливається кров…"},
  {"id": 4, "image":"https://static.yakaboo.ua/media/catalog/product/2/8/28_1_190.jpg", "author": "Тесс Геррітсен", "title": "Хірург", "genre": "Психологічний трилер", "rating": 4.2, "year": 2022, "abstract": "Він приходить лише у ночі. Безшумно проникає у дім. Крадеться до спальні, де тільки но прокинувшись від сну, самотні жінки потрапляють до приголомшливого кошмару. Зважаючи на те, що він робить зі своїми жертвами, можна припустити, що злодій знається на медицині. Саме через це його називають Хірург. Томас Мур та Джейн Ріццолі розслідують серію страшенних вбивств. Злочинець наслідує почерк серійного маніяка, якого було вбито два роки тому. Він копіює навіть такі дрібні деталі, про які мало кому відомо. Остання з жертв загиблого маніяка Кетрін Корделл, вбила його, та саме через це стає метою нового вбивці. З кожною наступною жертвою невідомий наближається до Кетрін. Саме Томасу та Джейн доведеться зупинити геніального вбивцю, чого б це не коштувало."},
  {"id": 5, "image":"https://static.yakaboo.ua/media/catalog/product/3/1/314_1_2.jpg", "author": "Сара Пеннер", "title": "Зникнення аптекарки", "genre": "Кримінальний трилер", "rating": 4.3, "year": 2022, "abstract": "Таємна спільнота жінок. Призабута історія. У повітрі ще відчувається отруйний подих помсти. Непримітна аптекарська крамниця, захована у глибинах Лондона вісімнадцятого століття, тут обслуговують незвичайну клієнтуру та ще й за некласичними умовами: Правило № 1: Ніколи не можна використовувати отруту на шкоду іншій жінці; Правило № 2: Імена вбивці та її жертви мають бути записані в аптечній реєстровій книжці. Авторка видання Сара Пеннер майстерно занурює читачів у водночас моторошний і вабливий роман про жінок, які виборювали своє виживання у світі, створеному чоловіками та для чоловіків. Відплата за вчинену кривду була єдиним шляхом на волю з-під гніту, та коли настане час розплати, ніхто не боронитиме жіноцтво так палко і відважно, як інші жінки... Історія, варта екранізації — яку, власне, вже готує телекомпанія Fox."},
  {"id": 6, "image":"https://laboratoria.pro/files/products/555-3.480x710.jpg", "author": "Голлі Джексон", "title": "Посібник з убивства для хорошої дівчинки", "genre": "Кримінальний трилер", "rating": 4.6, "year": 2023, "abstract": "Звичайний шкільний проєкт звичайної американської школярки зі звичайного американського містечка розворушив давно забуту справу про вбивство… Жертва - красуня-білявка, зірка школи… Тіла не знайшли, проте дівчина офіційно мертва. І всі в курсі, хто убивця - це однокласник жертви, якого знайшли в зашморгу в лісі із запискою-зізнанням. Усі звикли, усі впевнені, що все саме так. Усі, крім Піппи Фіц-Амобі! Вона уперто й наполегливо шукає справжнього вбивцю. Справа просувається… Напруга зростає… І ось ніби фінал… Піп здається, це справжнісіньке дно! Але знизу вже постукали."},
  {"id": 7, "image":"https://static.yakaboo.ua/media/catalog/product/y/a/ya_bachu_vas_cikavytj_pitjma_cover_full.jpg", "author": "Ілларіон Павлюк", "title": "Я бачу, вас цікавить пітьма", "genre": "Психологічний трилер", "rating": 4.4, "year": 2020, "abstract": "Київського кримінального психолога Андрія Гайстера відправляють консультантом у богом забуте селище Буськів Сад. Зимової ночі там зникла маленька дівчинка. А ще там водиться Звір — серійний маніяк, убивств якого тамтешні мешканці воліють не помічати... У цьому проклятому селищі, де все по колу і всі живуть життям, яке ненавидять, розслідування постійно заходить у глухий кут. Андрій вірить, що загублена дівчинка, попри все, жива і він її знайде. Але нікому, крім нього, це не потрібно. «Я бачу, вас цікавить пітьма» — історія про непробивну людську байдужість і пітьму всередині нас. Про чесність із собою й ціну, яку ми готові заплатити за забуття. Про гріхи, що матеріалізуються, і спокуту, дорожчу за спокій."},
  {"id": 8, "image":"https://static.yakaboo.ua/media/catalog/product/1/1/116_12_1.jpg", "author": "Лі Бардуго", "title": "Шістка воронів", "genre": "Фентезі", "rating": 4.7, "year": 2016, "abstract": "Шість небезпечних покидьків. Одне неможливе викрадення. Казова команда — мабуть, єдине, що залишилося між світом і його руйнацією, — якщо вони, звісно, не повбивають одне одного раніше."},
  {"id": 9, "image":"https://laboratoria.pro/files/products/1009.1800x1200w.jpg", "author": "Сара Пеннер", "title": "Лондонська спіритична спілка", "genre": "Історичний детектив", "rating": 3.9, "year": 2023, "abstract": "Рік 1873, вікторіанська доба. У спробах знайти убивцю своєї молодшої сестри, Ленна, попри свій скептицизм, відправляється до відомої спіритуалістки Воделіни д’Аллер. Та пошук відповідей перериває резонансне вбивство, розкрити яке запрошують саме міс д’Аллер. Разом жінки вирушають до Лондонської спіритичної спілки, щоби з’ясувати обставини смерті одного з її членів. Під час розслідування героїні співпрацюють із впливовими представниками спілки, але з часом починають підозрювати, що ті й самі причетні до справи, яку хочуть розплутати. Чи зможе Ленна подолати свої упередження, щоби розгадати таємницю вбивства сестри? І чи підкажуть духи, як пов’язані її смерть з убивством одного з членів Спілки?"},
  {"id": 10, "image":"https://static.yakaboo.ua/media/catalog/product/2/1/212_1_11.jpg", "author": "Вікторія Шваб", "title": "Незриме життя Адді Лярю", "genre": "Сучасна проза", "rating": 4.1, "year": 2022, "abstract": "Далекого 1714 року у Франції одна дівчина укладає фаустівську угоду, щоб отримати вічне життя. Але угода виявляється прокляттям: тепер її забуватимуть усі, кого вона зустріне на своєму шляху. Так починається неймовірне життя Адді Лярю, її приголомшлива подорож століттями і континентами, історією і мистецтвом, під час якої вона шукає способу залишити слід у світі. Проте одного дня, триста років по тому, все змінюється, коли Адді в одній непримітній книгарні натрапляє на юнака, який пам’ятає її ім’я"},
  {"id": 11, "image":"https://static.yakaboo.ua/media/catalog/product/1/2/1237_1_1.jpg", "author": "Лі Бардуго", "title": "Король шрамів", "genre": "Фентезі", "rating": 4.8, "year": 2022, "abstract": "Равка оповита негодою і нестабільністю. А молодий король Ніколаї Ланцов дедалі частіше ночами обертається на небезпечну почвару. Генерал Зоя Назяленскі стала свідком смерті свого наставника й воскресіння запеклого ворога. Тепер усе, чим вона живе, — захист гришників у всьому світі, убезпечення трону Равки й порятунок Ніколаї. Та поки Зоя відчайдушно шукає ліки від загадкової хвороби свого короля, гришники опиняються під загрозою: їхні надможливості намагаються обернути на щось небезпечне, підкоривши волю потужним синтетичним наркотиком. Тим часом темна магія всередині Ніколаї відчутно міцнішає. Єдиний шанс на спасіння для нього — ризикнути всім заради порятунку Равки й себе самого. Внутрішній демон Ніколаї загрозливий і могутній, пошрамований століттями перемог. Але є шрами, які не загоїти, бо вони приховують таємні рани минулого і секрети цілих світів…"}
]